<?php get_header() ?>
  <body>
  <header>
        <div class="header__left">
            <a href="<?php echo get_home_url()?>">

                <h1>TELLUS INTERNATIONAL</h1>
                <p>有限会社テルズインターナショナル</p>
            </a>
        </div>
        <nav class="header__right">
            <ul>
                <li><a href="<?php echo get_home_url()?>">Top</a></li>
                <li><a href="<?php echo get_home_url()?>/business">Business</a></li>
                <li><a href="<?php echo get_home_url()?>/about">About us</a></li>
                <li><a href="<?php echo get_home_url()?>/contact">Contact</a></li>
            </ul>
        </nav>
    </header>
    <main>
        <div class="privacy-policy">

            <h2>プライバシーポリシー</h2>
            <div class="privacy-policy__content">
                <p>有限会社テルズインターナショナル（以下、当社）では、個人情報の重要性を認識し、以下の基準に従って、適切な管理、保護に努めます。個人情報とは、氏名・住所・電話番号・電子メールアドレス等、お客様個人を識別できる情報及びお客様個人に固有の情報をさします。</p>
                <h3>1.個人情報の収集・利用</h3>
                <p>当社では、お客様との取引、サービスの提供のために個人情報を適法に収集し、収集した目的の範囲内で、個人情報を利用いたします。</p>
                <h3>2.個人情報の第三者への開示と提供</h3>
                <p>収集したお客様の個人情報は、法的な要請等によらない限り、お客様の承諾を得ない第三者に対して提供・開示はいたしません。業務の都合上、業務委託先に個人情報を提供する場合は、機密保持契約等によって業務委託先に個人情報保護を義務付けるとともに、 業務委託先が適切に個人情報を取り扱うように管理いたします。</p>
                <h3>3.個人情報の保護</h3>
                <p>当社は、お客様の個人情報を安全に管理・運営するよう鋭意努力し、個人情報への不正アクセス、漏洩、滅失又は毀損の防止及び是正に取り組みます。</p>
                <h3>4.法令および関連規範の遵守</h3>
                <p>当社は、個人情報の取り扱いに関して、個人情報保護法をはじめとする個人情報に関する法令および関連する規範を遵守します。</p>
                <h3>5.個人情報の開示・訂正・削除</h3>
                <p>個人情報をお知らせいただきましたお客様は、いつでも当社に対して、当事務所が有している個人情報を、ご本人のみに開示または、削除をするように求めることができます。個人情報の開示・訂正・削除等の依頼があった場合、情報提供者本人であることを確認の上、すみやかに対応いたします</p>
                <p>法令や当社方針により、プライバシー・ポリシーを予告なく改訂することがあります。</p>
            </div>
        </div>
    </main>
  
<?php get_footer() ?>
